/* Remote install volume picker item title */
"%1$@ free" = "%1$@ 空き";

/* Remote install volume picker item title */
"%1$@ total" = "合計 %1$@";

/* Remote install volume picker tool tip */
"\nDevice: %@" = "\n装置：%@";

/* Remote install volume picker tool tip */
"\nFree: %@" = "\n空き：%@";

/* Remote install volume picker tool tip */
"\nSize: %@" = "\nサイズ：%@";

/* Remote install volume picker tool tip */
"\nSystem: %1$@, %2$@\nBuild: %3$@" = "\nシステム：%1$@、%2$@\nビルド：%3$@";

/* Remote install volume picker tool tip */
"\nYour computer is running from this disk." = "\nお使いのコンピュータはこのディスクから実行しています。";

/* Remote install volume erase failed recovery */
"An error occurred while attempting to erase the disk. You can try again, or erase the disk locally using Disk Utility on the computer you are trying to install to.\n\n%@" = "ディスクを消去しているときにエラーが起きました。もう一度実行してみてください。または、インストール先コンピュータでディスクユーティリティを使用してディスクをローカルで消去することもできます。\n\n%@";

/* Improper sa_rspndr output recovery suggestion */
"An error occurred while trying to determine the version of Mac OS X Server on %@" = "%@ の Mac OS X Server のバージョンを判断しようとしたときにエラーが起きました";

/* Remote install already in progress recovery */
"An install is already in progress. You cannot begin another install from this computer." = "インストールがすでに進行中です。このコンピュータから別のインストールを開始することはできません。";

/* Remote install volume picker item title */
"At least %1$@ free" = "%1$@ 以上の空き";

/* SSH authentication action description */
"Authenticating" = "認証中";

/* Cancel button title */
"Cancel" = "キャンセル";

/* Checking for existing install action description */
"Checking for existing install" = "既存のインストールを確認中";

/* ASR install action progress status */
"Checking for System.dmg" = "System.dmg を確認中...";

/* Improper sa_rspndr output error */
"Connection error." = "接続エラー。";

/* Remote install destination page title */
"Destination" = "宛先";

/* Remote install volume must be erased error */
"Disk must be erased." = "ディスクを消去する必要があります。";

/* Remote install volume will be erased for ASR error */
"Disk will be erased." = "ディスクは消去されます。";

/* Remote install volume picker tool tip */
"Disk: %@" = "ディスク：%@";

/* Remote install volume upgrade error */
"Earlier version of Mac OS X Server found." = "以前のバージョンの Mac OS X が見つかりました。";

/* Remote install volume erase failed error */
"Erase failed." = "消去に失敗しました。";

/* Erase volume button title */
"Erase\\U2026" = "消去...";

/* Erasing volume action description */
"Erasing %@" = "%@ を消去中";

/* Erase action error */
"Error with erase: Could not unmount disk (-10000)" = "消去によるエラー：ディスクをマウント解除できませんでした（-10000）";

/* Gathering volume information action description */
"Gathering volume information" = "ボリューム情報を収集中";

/* Getting license agreement action description */
"Getting license agreement" = "使用許諾契約を取得中";

/* Incorrect password error
   Remote install - wrong password length error */
"Incorrect password." = "パスワードが正しくありません。";

/* Incorrect remote server version for install error */
"Incorrect version." = "バージョンが正しくありません。";

/* Go to next page button title for volume picker */
"Install" = "インストール";

/* Remote install already in progress error */
"Install in progress" = "インストールが進行中";

/* Remote install language page title */
"Install Language" = "言語をインストール";

/* Installation failed error */
"Installation failed." = "インストールに失敗しました。";

/* No comment provided by engineer. */
"installer: Package name is " = "インストーラ：パッケージ名は ";

/* No comment provided by engineer. */
"installer:PHASE:" = "インストーラ：フェーズ：";

/* No comment provided by engineer. */
"installer:STATUS:" = "インストーラ：状況：";

/* Remote install installing page title */
"Installing" = "インストール中";

/* Installing ASR action description */
"Installing Apple Software Restore image" = "Apple ソフトウェア・リストア・イメージをインストール中";

/* Installing ASR action description */
"Installing Mac OS X Server" = "Mac OS X Server をインストール中";

/* Remote install insufficient disk space error */
"Insufficient disk space." = "ディスク領域が不足しています。";

/* Missing disk identifier error */
"Invalid destination volume!" = "インストール先ボリュームが無効です！";

/* Remote install invalid target volume selected error */
"Invalid disk selected." = "無効なディスクが選択されました。";

/* Remote install insufficient disk space recovery */
"Mac OS X Server cannot be installed to this disk because it is not large enough. Please select a different one." = "大きさが不足しているため、このディスクには Mac OS X Server をインストールできません。別のディスクを選択してください。";

/* Remote install no target volume selected recovery */
"Mac OS X Server cannot be installed to this disk. Please select a different one." = "このディスクには Mac OS X Server をインストールできません。別のディスクを選択してください。";

/* Remote install valid target status message */
"Mac OS X Server will be installed on the \"%@\" disk." = "“%@”ディスクに Mac OS X Server がインストールされます。";

/* Remote install no target volume selected error */
"No disk selected." = "ディスクが選択されていません。";

/* Remote install - no server specified error */
"No server was specified." = "サーバが指定されていません。";

/* License agreement extraction recovery */
"Please clear your temporary files, then restart Server Assistant and try again" = "一時ファイルを消去してから、サーバアシスタントを再起動してもう一度やり直してください";

/* Remote install - wrong password length recovery */
"Please enter the first eight (8) characters of the hardware serial number, located on a label on the server." = "ハードウェアシリアル番号（サーバ上のラベルにあります）の最初の 8 文字を入力してください。";

/* Remote install no target volume selected recovery */
"Please select a volume to install Mac OS X Server to." = "Mac OS X Server のインストール先ボリュームを選択してください。";

/* Remote install - no server specified recovery */
"Please specify the DNS name or IP address of the server on which to install Mac OS X Server." = "Mac OS X Server のインストール先サーバの DNS 名または IP アドレスを指定してください。";

/* Proceed button title */
"Proceed" = "続ける";

/* Restarting server action description */
"Restarting server" = "サーバを再起動中";

/* Retrieving volume information action description */
"Retrieving volume information" = "ボリューム情報を取得中";

/* Remote install server not found error */
"Server not found." = "サーバが見つかりません。";

/* Server not ready for install error */
"Server not ready." = "サーバの準備ができていません。";

/* Remote install software license page title */
"Software License" = "ソフトウェア使用許諾";

/* Remote install target disk page title */
"Target Disk" = "ターゲットディスク";

/* Server not ready for install recovery suggestion */
"The computer you are connecting to is not ready to be installed. Please boot the computer into the Mac OS X Server 10.6 installer." = "接続中のコンピュータはインストールの準備ができていません。そのコンピュータの Mac OS X Server 10.6 インストーラを起動してください。";

/* Remote install server not found recovery */
"The server you entered could not be found. Please check the server address and try again." = "入力したサーバが見つかりませんでした。サーバのアドレスを確認してもう一度やり直してください。";

/* Missing disk identifier recovery */
"There was a problem with destination volume you selected for the install. Please select a different volume." = "インストール先として選択したボリュームで問題が起きました。別のボリュームを選択してください。";

/* License agreement extraction error */
"There was an error extracting the license agreement." = "使用許諾契約の抽出中にエラーが起きました。";

/* Incorrect remote server version for install recovery suggestion */
"This computer is running Mac OS X Server %@. Please connect to a computer running Mac OS X Server 10.6" = "このコンピュータは Mac OS X Server %@ を実行しています。Mac OS X Server 10.6 を実行するコンピュータに接続してください";

/* Remote install volume picker picker tool tip */
"This location is not yet available." = "この場所はまだ使用できません。";

/* Upgrade volume button title */
"Upgrade" = "アップグレード";

/* Remote install volume will be erased recovery */
"You are doing an Apple Software Restore, which will erase this disk and destroy any existing data. Are you sure you want to proceed?." = "Apple ソフトウェアリストアを実行中です。このディスクは消去され、既存のデータは破棄されます。続行してもよろしいですか？";

/* Remote install volume upgrade recovery */
"You can upgrade Mac OS X Server on the target disk to v10.6 Snow Leopard. Upgrading will preserve files, user accounts, and other server information. Or you can erase the target disk, which will destroy all information before installing a new copy of Mac OS X Server." = "ターゲットディスク上の Mac OS X Server を v10.6 Snow Leopard にアップグレードできます。アップグレードしても、ファイル、ユーザアカウント、およびその他のサーバ情報には影響しません。ターゲットディスクを消去することもできますが、Mac OS X Server の新規コピーをインストールする前にすべての情報が破棄されます。";

/* Remote install volume must be erased recovery */
"You cannot install Mac OS X Server on this disk without erasing it first. Erasing will destroy all information before installing a new copy of Mac OS X Server." = "このディスクに Mac OS X Server をインストールするには、最初にディスクを消去する必要があります。消去すると、Mac OS X Server の新規コピーをインストールする前にすべての情報が破棄されます。";

